{
  "title": "Standards and Qualification Justification",
  "content": [
    {
      "heading": "<a href="html:https://skillsengland.education.gov.uk/apprenticeship-standards/st0117-v1-1">Business Analyst</a>",
      "date": "ST0117 Level 4",
      "text": "Providing organisations the tools and understanding for rejection or justifying technological solutions to benefit the business and the customer needs and desires."
    },
    {
      "heading": "Customer Service Practitioner",
      "date": "ST0117 Level 4",
      "text": "Advising organisations on best practice, how to measure performance and justify changes to processes and approaches."
    },
    {
      "heading": "Customer Service Specialist",
      "text": "Advising organisations on best practice, how to measure performance and justify changes to processes and approaches."
    },
    {
      "heading": "Data Analyst",
      "text": "Supporting customers to understand how to retrieve data from a variety of sources, combine to inform to enable business making decisions."
    },
    {
      "heading": "Data Technician",
      "text": "Supporting customers to understand how to retrieve data from a variety of sources, combine to inform to enable business making decisions."
    },
    {
      "heading": "Digital Support Technician",
      "text": "Provision of training and advice to super users in a variety of sectors."
    },
    {
      "heading": "Engineering Fitter",
      "text": "Followed an indentured, traditional apprenticeship and further experience in control and instrumentation."
    },
    {
      "heading": "Engineering Operative",
      "text": "Vast experience in the manufacturing of communcation equipment with leading industry names."
    },
    {
      "heading": "Information Communications Technician",
      "text": "Many years working in the ICT industry, initially starting with analague and digital devices leading on to VoIP and SIP, virtualisation and coding."
    },
    {
      "heading": "Infrastructure Technician",
      "text": "Designing, installing and supporting a variety of products and services inclusing networking, virtualisation, cloud and on-premise solutions."
    },
    {
      "heading": "IT Technical Salesperson",
      "text": "Presales and solution architecture is one of my main skills, keeping approaches personable and describing intricate technologies to clients with a variety of levels of technical understanding."
    },
    {
      "heading": "Maintenance Operations Engineering Technician",
      "text": ""
    },
    {
      "heading": "Network Engineer",
      "text": "VoIP, SIP and integration to clients networks has meant a broad undertsanding to implement a new solution to their existing network."
    },
    {
      "heading": "Software Developer",
      "text": ""
    },
    {
      "heading": "Team Leader Supervisor",
      "text": "Team lead for an international technical suppoort team in an AI leading organisation in the communication sector."
    },
    {
      "heading": "Unified Communications Technician",
      "text": "A plethora of experience in the communciations industry, including the design, delivery and support of a variety of solutions."
    }
  ]
}
